[{"title":"Продам новую приставку Sony Playstation 5","picture":"item16.jpg","description":"Таких предложений больше нет! Даю недельную гарантию. Товар в отличном состоянии. Это настоящая находка для коллекционера!","type":"sale","sum":86233,"category":["Посуда"]},{"title":"Куплю антиквариат","picture":"item13.jpg","description":"Бонусом отдам все аксессуары. Продаю с болью в сердце... При покупке с меня бесплатная доставка в черте города. Если найдёте дешевле — сброшу цену.","type":"sale","sum":69866,"category":["Журналы"]},{"title":"Продам книги Стивена Кинга","picture":"item06.jpg","description":"Товар в отличном состоянии. При покупке с меня бесплатная доставка в черте города. Если товар не понравится — верну всё до последней копейки. Пользовались бережно и только по большим праздникам.","type":"offer","sum":94627,"category":["Животные"]},{"title":"Продам отличную подборку фильмов на VHS","picture":"item04.jpg","description":"Если товар не понравится — верну всё до последней копейки. Товар в отличном состоянии. Продаю с болью в сердце... Бонусом отдам все аксессуары.","type":"offer","sum":57582,"category":["Разное"]},{"title":"Куплю антиквариат","picture":"item02.jpg","description":"Пользовались бережно и только по большим праздникам. Бонусом отдам все аксессуары. Это настоящая находка для коллекционера! Если товар не понравится — верну всё до последней копейки.","type":"offer","sum":24032,"category":["Журналы"]},{"title":"Продам отличную подборку фильмов на VHS","picture":"item16.jpg","description":"Продаю с болью в сердце... Товар в отличном состоянии. Если товар не понравится — верну всё до последней копейки. Таких предложений больше нет!","type":"sale","sum":80966,"category":["Животные"]},{"title":"Продам книги Стивена Кинга","picture":"item12.jpg","description":"Пользовались бережно и только по большим праздникам. Если найдёте дешевле — сброшу цену. Товар в отличном состоянии. Если товар не понравится — верну всё до последней копейки.","type":"sale","sum":53315,"category":["Журналы"]},{"title":"Куплю породистого кота","picture":"item03.jpg","description":"Если товар не понравится — верну всё до последней копейки. Бонусом отдам все аксессуары. Это настоящая находка для коллекционера! Продаю с болью в сердце...","type":"offer","sum":7503,"category":["Посуда"]},{"title":"Продам отличную подборку фильмов на VHS","picture":"item03.jpg","description":"Если найдёте дешевле — сброшу цену. Даю недельную гарантию. При покупке с меня бесплатная доставка в черте города. Пользовались бережно и только по большим праздникам.","type":"offer","sum":76277,"category":["Журналы"]},{"title":"Продам новую приставку Sony Playstation 5","picture":"item13.jpg","description":"Бонусом отдам все аксессуары. Товар в отличном состоянии. Таких предложений больше нет! Это настоящая находка для коллекционера!","type":"sale","sum":51297,"category":["Животные"]},{"title":"Продам книги Стивена Кинга","picture":"item07.jpg","description":"Даю недельную гарантию. Если найдёте дешевле — сброшу цену. Товар в отличном состоянии. Таких предложений больше нет!","type":"offer","sum":2209,"category":["Журналы"]},{"title":"Продам книги Стивена Кинга","picture":"item08.jpg","description":"Товар в отличном состоянии. Пользовались бережно и только по большим праздникам. При покупке с меня бесплатная доставка в черте города. Если найдёте дешевле — сброшу цену.","type":"sale","sum":78890,"category":["Посуда"]},{"title":"Куплю антиквариат","picture":"item04.jpg","description":"Если найдёте дешевле — сброшу цену. При покупке с меня бесплатная доставка в черте города. Бонусом отдам все аксессуары. Если товар не понравится — верну всё до последней копейки.","type":"offer","sum":73026,"category":["Посуда"]},{"title":"Куплю антиквариат","picture":"item05.jpg","description":"При покупке с меня бесплатная доставка в черте города. Товар в отличном состоянии. Если найдёте дешевле — сброшу цену. Это настоящая находка для коллекционера!","type":"offer","sum":40885,"category":["Игры"]},{"title":"Продам новую приставку Sony Playstation 5","picture":"item11.jpg","description":"Пользовались бережно и только по большим праздникам. Если товар не понравится — верну всё до последней копейки. Таких предложений больше нет! Продаю с болью в сердце...","type":"sale","sum":28673,"category":["Посуда"]},{"title":"Продам книги Стивена Кинга","picture":"item09.jpg","description":"Если товар не понравится — верну всё до последней копейки. Это настоящая находка для коллекционера! Даю недельную гарантию. При покупке с меня бесплатная доставка в черте города.","type":"offer","sum":18620,"category":["Игры"]},{"title":"Куплю антиквариат","picture":"item06.jpg","description":"Пользовались бережно и только по большим праздникам. Если товар не понравится — верну всё до последней копейки. Продаю с болью в сердце... Даю недельную гарантию.","type":"offer","sum":8593,"category":["Игры"]},{"title":"Продам новую приставку Sony Playstation 5","picture":"item10.jpg","description":"При покупке с меня бесплатная доставка в черте города. Таких предложений больше нет! Если найдёте дешевле — сброшу цену. Товар в отличном состоянии.","type":"sale","sum":76807,"category":["Книги"]},{"title":"Куплю породистого кота","picture":"item09.jpg","description":"Если найдёте дешевле — сброшу цену. Продаю с болью в сердце... Товар в отличном состоянии. Если товар не понравится — верну всё до последней копейки.","type":"offer","sum":68707,"category":["Животные"]},{"title":"Куплю породистого кота","picture":"item14.jpg","description":"При покупке с меня бесплатная доставка в черте города. Если товар не понравится — верну всё до последней копейки. Пользовались бережно и только по большим праздникам. Даю недельную гарантию.","type":"sale","sum":90127,"category":["Книги"]},{"title":"Продам отличную подборку фильмов на VHS","picture":"item09.jpg","description":"Это настоящая находка для коллекционера! Если найдёте дешевле — сброшу цену. Продаю с болью в сердце... Пользовались бережно и только по большим праздникам.","type":"sale","sum":64923,"category":["Разное"]},{"title":"Куплю антиквариат","picture":"item07.jpg","description":"Если найдёте дешевле — сброшу цену. Если товар не понравится — верну всё до последней копейки. Пользовались бережно и только по большим праздникам. Это настоящая находка для коллекционера!","type":"sale","sum":30961,"category":["Разное"]},{"title":"Продам отличную подборку фильмов на VHS","picture":"item08.jpg","description":"Даю недельную гарантию. Бонусом отдам все аксессуары. Если найдёте дешевле — сброшу цену. Таких предложений больше нет!","type":"sale","sum":73117,"category":["Журналы"]},{"title":"Продам отличную подборку фильмов на VHS","picture":"item06.jpg","description":"Это настоящая находка для коллекционера! При покупке с меня бесплатная доставка в черте города. Даю недельную гарантию. Продаю с болью в сердце...","type":"sale","sum":2585,"category":["Посуда"]},{"title":"Продам отличную подборку фильмов на VHS","picture":"item13.jpg","description":"Даю недельную гарантию. Если найдёте дешевле — сброшу цену. Бонусом отдам все аксессуары. Если товар не понравится — верну всё до последней копейки.","type":"offer","sum":38325,"category":["Журналы"]},{"title":"Куплю породистого кота","picture":"item07.jpg","description":"Если товар не понравится — верну всё до последней копейки. Это настоящая находка для коллекционера! Таких предложений больше нет! Бонусом отдам все аксессуары.","type":"sale","sum":41977,"category":["Посуда"]},{"title":"Продам новую приставку Sony Playstation 5","picture":"item02.jpg","description":"При покупке с меня бесплатная доставка в черте города. Если товар не понравится — верну всё до последней копейки. Это настоящая находка для коллекционера! Пользовались бережно и только по большим праздникам.","type":"sale","sum":3772,"category":["Книги"]},{"title":"Продам книги Стивена Кинга","picture":"item15.jpg","description":"Если найдёте дешевле — сброшу цену. Товар в отличном состоянии. Бонусом отдам все аксессуары. Продаю с болью в сердце...","type":"sale","sum":71142,"category":["Журналы"]},{"title":"Куплю породистого кота","picture":"item02.jpg","description":"Если товар не понравится — верну всё до последней копейки. Пользовались бережно и только по большим праздникам. При покупке с меня бесплатная доставка в черте города. Это настоящая находка для коллекционера!","type":"sale","sum":99150,"category":["Разное"]},{"title":"Продам новую приставку Sony Playstation 5","picture":"item11.jpg","description":"Бонусом отдам все аксессуары. Товар в отличном состоянии. Пользовались бережно и только по большим праздникам. Если найдёте дешевле — сброшу цену.","type":"offer","sum":31003,"category":["Книги"]},{"title":"Продам книги Стивена Кинга","picture":"item16.jpg","description":"Таких предложений больше нет! Если товар не понравится — верну всё до последней копейки. Если найдёте дешевле — сброшу цену. При покупке с меня бесплатная доставка в черте города.","type":"offer","sum":51400,"category":["Игры"]},{"title":"Куплю породистого кота","picture":"item15.jpg","description":"Пользовались бережно и только по большим праздникам. Даю недельную гарантию. Товар в отличном состоянии. Бонусом отдам все аксессуары.","type":"offer","sum":3838,"category":["Разное"]},{"title":"Продам отличную подборку фильмов на VHS","picture":"item03.jpg","description":"Товар в отличном состоянии. При покупке с меня бесплатная доставка в черте города. Бонусом отдам все аксессуары. Это настоящая находка для коллекционера!","type":"sale","sum":90910,"category":["Книги"]},{"title":"Куплю антиквариат","picture":"item07.jpg","description":"Если товар не понравится — верну всё до последней копейки. Даю недельную гарантию. Таких предложений больше нет! Продаю с болью в сердце...","type":"sale","sum":62122,"category":["Животные"]},{"title":"Продам новую приставку Sony Playstation 5","picture":"item15.jpg","description":"Даю недельную гарантию. Бонусом отдам все аксессуары. Если товар не понравится — верну всё до последней копейки. Пользовались бережно и только по большим праздникам.","type":"sale","sum":55027,"category":["Книги"]},{"title":"Куплю антиквариат","picture":"item03.jpg","description":"При покупке с меня бесплатная доставка в черте города. Если найдёте дешевле — сброшу цену. Даю недельную гарантию. Если товар не понравится — верну всё до последней копейки.","type":"offer","sum":40678,"category":["Игры"]},{"title":"Продам отличную подборку фильмов на VHS","picture":"item08.jpg","description":"Таких предложений больше нет! Пользовались бережно и только по большим праздникам. Товар в отличном состоянии. Продаю с болью в сердце...","type":"offer","sum":19603,"category":["Разное"]},{"title":"Куплю антиквариат","picture":"item04.jpg","description":"Это настоящая находка для коллекционера! Таких предложений больше нет! Пользовались бережно и только по большим праздникам. При покупке с меня бесплатная доставка в черте города.","type":"sale","sum":36738,"category":["Игры"]},{"title":"Куплю породистого кота","picture":"item12.jpg","description":"Таких предложений больше нет! Бонусом отдам все аксессуары. Товар в отличном состоянии. Даю недельную гарантию.","type":"sale","sum":11611,"category":["Игры"]},{"title":"Продам отличную подборку фильмов на VHS","picture":"item05.jpg","description":"Даю недельную гарантию. Если товар не понравится — верну всё до последней копейки. Пользовались бережно и только по большим праздникам. Товар в отличном состоянии.","type":"sale","sum":61551,"category":["Разное"]},{"title":"Продам отличную подборку фильмов на VHS","picture":"item11.jpg","description":"Если найдёте дешевле — сброшу цену. Таких предложений больше нет! Товар в отличном состоянии. При покупке с меня бесплатная доставка в черте города.","type":"offer","sum":70483,"category":["Игры"]},{"title":"Продам новую приставку Sony Playstation 5","picture":"item06.jpg","description":"Даю недельную гарантию. Это настоящая находка для коллекционера! Продаю с болью в сердце... Если найдёте дешевле — сброшу цену.","type":"offer","sum":30963,"category":["Книги"]},{"title":"Куплю породистого кота","picture":"item05.jpg","description":"При покупке с меня бесплатная доставка в черте города. Если товар не понравится — верну всё до последней копейки. Это настоящая находка для коллекционера! Товар в отличном состоянии.","type":"sale","sum":77527,"category":["Посуда"]},{"title":"Куплю антиквариат","picture":"item07.jpg","description":"Пользовались бережно и только по большим праздникам. Таких предложений больше нет! Продаю с болью в сердце... Бонусом отдам все аксессуары.","type":"sale","sum":57811,"category":["Животные"]},{"title":"Продам новую приставку Sony Playstation 5","picture":"item07.jpg","description":"Если найдёте дешевле — сброшу цену. Бонусом отдам все аксессуары. При покупке с меня бесплатная доставка в черте города. Товар в отличном состоянии.","type":"sale","sum":62871,"category":["Книги"]},{"title":"Продам новую приставку Sony Playstation 5","picture":"item03.jpg","description":"Таких предложений больше нет! Товар в отличном состоянии. Бонусом отдам все аксессуары. Если товар не понравится — верну всё до последней копейки.","type":"offer","sum":4402,"category":["Игры"]},{"title":"Продам книги Стивена Кинга","picture":"item04.jpg","description":"Товар в отличном состоянии. Это настоящая находка для коллекционера! Если товар не понравится — верну всё до последней копейки. Таких предложений больше нет!","type":"offer","sum":79766,"category":["Животные"]},{"title":"Продам отличную подборку фильмов на VHS","picture":"item09.jpg","description":"Это настоящая находка для коллекционера! Продаю с болью в сердце... Товар в отличном состоянии. Даю недельную гарантию.","type":"offer","sum":47626,"category":["Игры"]},{"title":"Продам книги Стивена Кинга","picture":"item16.jpg","description":"Пользовались бережно и только по большим праздникам. Товар в отличном состоянии. Если товар не понравится — верну всё до последней копейки. Бонусом отдам все аксессуары.","type":"sale","sum":45527,"category":["Посуда"]},{"title":"Продам отличную подборку фильмов на VHS","picture":"item06.jpg","description":"Продаю с болью в сердце... Бонусом отдам все аксессуары. Это настоящая находка для коллекционера! Пользовались бережно и только по большим праздникам.","type":"sale","sum":56945,"category":["Книги"]},{"title":"Продам новую приставку Sony Playstation 5","picture":"item09.jpg","description":"Это настоящая находка для коллекционера! Продаю с болью в сердце... Если товар не понравится — верну всё до последней копейки. Даю недельную гарантию.","type":"offer","sum":44702,"category":["Посуда"]},{"title":"Куплю антиквариат","picture":"item06.jpg","description":"При покупке с меня бесплатная доставка в черте города. Даю недельную гарантию. Продаю с болью в сердце... Это настоящая находка для коллекционера!","type":"offer","sum":53848,"category":["Посуда"]},{"title":"Продам книги Стивена Кинга","picture":"item06.jpg","description":"Если товар не понравится — верну всё до последней копейки. Это настоящая находка для коллекционера! Пользовались бережно и только по большим праздникам. При покупке с меня бесплатная доставка в черте города.","type":"sale","sum":88223,"category":["Книги"]},{"title":"Продам книги Стивена Кинга","picture":"item07.jpg","description":"Даю недельную гарантию. Если товар не понравится — верну всё до последней копейки. Товар в отличном состоянии. Таких предложений больше нет!","type":"sale","sum":44277,"category":["Игры"]},{"title":"Куплю породистого кота","picture":"item08.jpg","description":"Товар в отличном состоянии. Пользовались бережно и только по большим праздникам. Если найдёте дешевле — сброшу цену. Продаю с болью в сердце...","type":"sale","sum":75519,"category":["Животные"]},{"title":"Куплю антиквариат","picture":"item13.jpg","description":"Это настоящая находка для коллекционера! Даю недельную гарантию. При покупке с меня бесплатная доставка в черте города. Товар в отличном состоянии.","type":"offer","sum":77423,"category":["Книги"]},{"title":"Продам отличную подборку фильмов на VHS","picture":"item09.jpg","description":"Даю недельную гарантию. При покупке с меня бесплатная доставка в черте города. Бонусом отдам все аксессуары. Это настоящая находка для коллекционера!","type":"sale","sum":28898,"category":["Разное"]},{"title":"Продам отличную подборку фильмов на VHS","picture":"item05.jpg","description":"Это настоящая находка для коллекционера! Бонусом отдам все аксессуары. Если товар не понравится — верну всё до последней копейки. Товар в отличном состоянии.","type":"offer","sum":20652,"category":["Журналы"]},{"title":"Продам новую приставку Sony Playstation 5","picture":"item15.jpg","description":"Даю недельную гарантию. Товар в отличном состоянии. Продаю с болью в сердце... Это настоящая находка для коллекционера!","type":"sale","sum":88934,"category":["Игры"]},{"title":"Куплю породистого кота","picture":"item16.jpg","description":"При покупке с меня бесплатная доставка в черте города. Бонусом отдам все аксессуары. Если найдёте дешевле — сброшу цену. Пользовались бережно и только по большим праздникам.","type":"sale","sum":70977,"category":["Журналы"]},{"title":"Продам новую приставку Sony Playstation 5","picture":"item16.jpg","description":"Товар в отличном состоянии. Это настоящая находка для коллекционера! Продаю с болью в сердце... Если найдёте дешевле — сброшу цену.","type":"sale","sum":98254,"category":["Игры"]},{"title":"Продам книги Стивена Кинга","picture":"item02.jpg","description":"Даю недельную гарантию. Если найдёте дешевле — сброшу цену. Бонусом отдам все аксессуары. Товар в отличном состоянии.","type":"sale","sum":82082,"category":["Игры"]},{"title":"Продам новую приставку Sony Playstation 5","picture":"item14.jpg","description":"Это настоящая находка для коллекционера! Таких предложений больше нет! При покупке с меня бесплатная доставка в черте города. Продаю с болью в сердце...","type":"offer","sum":38123,"category":["Разное"]},{"title":"Куплю породистого кота","picture":"item04.jpg","description":"При покупке с меня бесплатная доставка в черте города. Товар в отличном состоянии. Таких предложений больше нет! Если товар не понравится — верну всё до последней копейки.","type":"sale","sum":74583,"category":["Журналы"]},{"title":"Продам отличную подборку фильмов на VHS","picture":"item05.jpg","description":"Таких предложений больше нет! Это настоящая находка для коллекционера! Если товар не понравится — верну всё до последней копейки. Если найдёте дешевле — сброшу цену.","type":"sale","sum":12377,"category":["Журналы"]},{"title":"Продам новую приставку Sony Playstation 5","picture":"item01.jpg","description":"Пользовались бережно и только по большим праздникам. Бонусом отдам все аксессуары. Продаю с болью в сердце... Таких предложений больше нет!","type":"sale","sum":39917,"category":["Игры"]},{"title":"Продам новую приставку Sony Playstation 5","picture":"item04.jpg","description":"Бонусом отдам все аксессуары. Если товар не понравится — верну всё до последней копейки. Товар в отличном состоянии. Если найдёте дешевле — сброшу цену.","type":"offer","sum":56742,"category":["Животные"]},{"title":"Куплю породистого кота","picture":"item07.jpg","description":"Даю недельную гарантию. Это настоящая находка для коллекционера! Если найдёте дешевле — сброшу цену. Таких предложений больше нет!","type":"sale","sum":82690,"category":["Книги"]},{"title":"Продам новую приставку Sony Playstation 5","picture":"item08.jpg","description":"Таких предложений больше нет! Даю недельную гарантию. Продаю с болью в сердце... Бонусом отдам все аксессуары.","type":"offer","sum":51554,"category":["Животные"]},{"title":"Продам книги Стивена Кинга","picture":"item11.jpg","description":"Продаю с болью в сердце... Если найдёте дешевле — сброшу цену. Если товар не понравится — верну всё до последней копейки. При покупке с меня бесплатная доставка в черте города.","type":"sale","sum":95786,"category":["Журналы"]},{"title":"Куплю породистого кота","picture":"item01.jpg","description":"При покупке с меня бесплатная доставка в черте города. Пользовались бережно и только по большим праздникам. Бонусом отдам все аксессуары. Даю недельную гарантию.","type":"sale","sum":94010,"category":["Книги"]},{"title":"Куплю антиквариат","picture":"item02.jpg","description":"Если найдёте дешевле — сброшу цену. Даю недельную гарантию. Это настоящая находка для коллекционера! Таких предложений больше нет!","type":"sale","sum":5165,"category":["Посуда"]},{"title":"Куплю антиквариат","picture":"item03.jpg","description":"Товар в отличном состоянии. Продаю с болью в сердце... Бонусом отдам все аксессуары. Пользовались бережно и только по большим праздникам.","type":"sale","sum":51311,"category":["Животные"]},{"title":"Продам отличную подборку фильмов на VHS","picture":"item02.jpg","description":"Если найдёте дешевле — сброшу цену. Бонусом отдам все аксессуары. Это настоящая находка для коллекционера! Даю недельную гарантию.","type":"offer","sum":31220,"category":["Игры"]},{"title":"Продам отличную подборку фильмов на VHS","picture":"item13.jpg","description":"Продаю с болью в сердце... Если товар не понравится — верну всё до последней копейки. При покупке с меня бесплатная доставка в черте города. Пользовались бережно и только по большим праздникам.","type":"offer","sum":34233,"category":["Животные"]},{"title":"Продам отличную подборку фильмов на VHS","picture":"item10.jpg","description":"Таких предложений больше нет! Продаю с болью в сердце... Пользовались бережно и только по большим праздникам. Если товар не понравится — верну всё до последней копейки.","type":"offer","sum":8839,"category":["Посуда"]},{"title":"Куплю породистого кота","picture":"item01.jpg","description":"Продаю с болью в сердце... Если найдёте дешевле — сброшу цену. Товар в отличном состоянии. При покупке с меня бесплатная доставка в черте города.","type":"sale","sum":91445,"category":["Книги"]},{"title":"Продам новую приставку Sony Playstation 5","picture":"item08.jpg","description":"Товар в отличном состоянии. Если товар не понравится — верну всё до последней копейки. Таких предложений больше нет! Это настоящая находка для коллекционера!","type":"offer","sum":15174,"category":["Животные"]},{"title":"Продам отличную подборку фильмов на VHS","picture":"item05.jpg","description":"Пользовались бережно и только по большим праздникам. При покупке с меня бесплатная доставка в черте города. Товар в отличном состоянии. Бонусом отдам все аксессуары.","type":"offer","sum":97259,"category":["Книги"]},{"title":"Продам книги Стивена Кинга","picture":"item13.jpg","description":"Это настоящая находка для коллекционера! Продаю с болью в сердце... Бонусом отдам все аксессуары. Таких предложений больше нет!","type":"sale","sum":76167,"category":["Журналы"]},{"title":"Продам новую приставку Sony Playstation 5","picture":"item03.jpg","description":"Если товар не понравится — верну всё до последней копейки. Бонусом отдам все аксессуары. Даю недельную гарантию. Это настоящая находка для коллекционера!","type":"offer","sum":96942,"category":["Журналы"]},{"title":"Продам книги Стивена Кинга","picture":"item13.jpg","description":"Пользовались бережно и только по большим праздникам. Это настоящая находка для коллекционера! Если товар не понравится — верну всё до последней копейки. Даю недельную гарантию.","type":"offer","sum":60835,"category":["Посуда"]},{"title":"Продам отличную подборку фильмов на VHS","picture":"item09.jpg","description":"Бонусом отдам все аксессуары. Продаю с болью в сердце... Таких предложений больше нет! Если товар не понравится — верну всё до последней копейки.","type":"offer","sum":47059,"category":["Посуда"]},{"title":"Продам книги Стивена Кинга","picture":"item04.jpg","description":"Даю недельную гарантию. Пользовались бережно и только по большим праздникам. Бонусом отдам все аксессуары. Таких предложений больше нет!","type":"sale","sum":46784,"category":["Книги"]},{"title":"Продам книги Стивена Кинга","picture":"item10.jpg","description":"Продаю с болью в сердце... Бонусом отдам все аксессуары. Это настоящая находка для коллекционера! При покупке с меня бесплатная доставка в черте города.","type":"sale","sum":69438,"category":["Разное"]},{"title":"Куплю породистого кота","picture":"item14.jpg","description":"Это настоящая находка для коллекционера! Пользовались бережно и только по большим праздникам. Таких предложений больше нет! Продаю с болью в сердце...","type":"offer","sum":19969,"category":["Журналы"]},{"title":"Продам книги Стивена Кинга","picture":"item13.jpg","description":"Даю недельную гарантию. Если товар не понравится — верну всё до последней копейки. Пользовались бережно и только по большим праздникам. Товар в отличном состоянии.","type":"sale","sum":28448,"category":["Игры"]},{"title":"Продам отличную подборку фильмов на VHS","picture":"item14.jpg","description":"Таких предложений больше нет! Это настоящая находка для коллекционера! Если товар не понравится — верну всё до последней копейки. Пользовались бережно и только по большим праздникам.","type":"sale","sum":56633,"category":["Журналы"]},{"title":"Куплю антиквариат","picture":"item04.jpg","description":"Товар в отличном состоянии. Если товар не понравится — верну всё до последней копейки. Продаю с болью в сердце... Даю недельную гарантию.","type":"sale","sum":91051,"category":["Посуда"]},{"title":"Продам книги Стивена Кинга","picture":"item03.jpg","description":"Бонусом отдам все аксессуары. Таких предложений больше нет! При покупке с меня бесплатная доставка в черте города. Если найдёте дешевле — сброшу цену.","type":"offer","sum":27684,"category":["Разное"]},{"title":"Продам отличную подборку фильмов на VHS","picture":"item12.jpg","description":"Если найдёте дешевле — сброшу цену. Продаю с болью в сердце... Товар в отличном состоянии. Это настоящая находка для коллекционера!","type":"sale","sum":1308,"category":["Книги"]},{"title":"Продам отличную подборку фильмов на VHS","picture":"item03.jpg","description":"Товар в отличном состоянии. Таких предложений больше нет! Бонусом отдам все аксессуары. Пользовались бережно и только по большим праздникам.","type":"sale","sum":14076,"category":["Животные"]},{"title":"Куплю породистого кота","picture":"item13.jpg","description":"Даю недельную гарантию. При покупке с меня бесплатная доставка в черте города. Таких предложений больше нет! Бонусом отдам все аксессуары.","type":"offer","sum":69819,"category":["Разное"]},{"title":"Продам книги Стивена Кинга","picture":"item13.jpg","description":"Это настоящая находка для коллекционера! Пользовались бережно и только по большим праздникам. Даю недельную гарантию. При покупке с меня бесплатная доставка в черте города.","type":"sale","sum":56891,"category":["Книги"]},{"title":"Продам новую приставку Sony Playstation 5","picture":"item14.jpg","description":"Таких предложений больше нет! Это настоящая находка для коллекционера! Товар в отличном состоянии. Даю недельную гарантию.","type":"sale","sum":90674,"category":["Посуда"]},{"title":"Куплю антиквариат","picture":"item13.jpg","description":"Пользовались бережно и только по большим праздникам. Продаю с болью в сердце... Бонусом отдам все аксессуары. Это настоящая находка для коллекционера!","type":"sale","sum":68355,"category":["Разное"]},{"title":"Куплю породистого кота","picture":"item03.jpg","description":"При покупке с меня бесплатная доставка в черте города. Если товар не понравится — верну всё до последней копейки. Это настоящая находка для коллекционера! Если найдёте дешевле — сброшу цену.","type":"sale","sum":98964,"category":["Игры"]},{"title":"Куплю породистого кота","picture":"item05.jpg","description":"Продаю с болью в сердце... Товар в отличном состоянии. Если найдёте дешевле — сброшу цену. Бонусом отдам все аксессуары.","type":"offer","sum":18162,"category":["Разное"]},{"title":"Продам книги Стивена Кинга","picture":"item04.jpg","description":"При покупке с меня бесплатная доставка в черте города. Это настоящая находка для коллекционера! Пользовались бережно и только по большим праздникам. Таких предложений больше нет!","type":"sale","sum":82898,"category":["Игры"]}]